tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jmalloc/grit"
brew "xz"
brew "bash-completion"
brew "bash-git-prompt"
brew "cfssl"
brew "coreutils"
brew "go"
brew "dialog"
brew "git"
brew "git-lfs"
brew "pinentry"
brew "gnupg"
brew "jq"
brew "keychain"
brew "mas"
brew "pinentry-mac"
brew "pstree"
brew "rsync"
brew "telnet"
brew "tmux"
brew "unrar"
brew "wget"
brew "jmalloc/grit/grit"
cask "1password"
cask "1password-cli"
cask "aerial"
cask "alfred"
cask "bettertouchtool"
cask "carbon-copy-cloner"
cask "daisydisk"
cask "deeper"
cask "docker"
cask "google-backup-and-sync"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "java"
cask "suspicious-package"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
mas "Compressor", id: 424390742
mas "Deliveries", id: 924726344
mas "Microsoft Remote Desktop", id: 1295203466
mas "OneDrive", id: 823766827
mas "Remote Desktop", id: 409907375
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
